

// Рассрочка
// Доставка
// Гарантия
// Trade in

const OurServices = () => {
  return (
    <div className="mb-14">
            <div className="text-center mb-14">
                <h1 className="text-3xl md:text-4xl font-medium mb-5">Наши услуги</h1>
                <h2 className="max-w-[640px] text-start sm:text-center mx-auto mb-10 text-lg md:text-xl text-gray font-medium">
                    1. Широкий выбор товаров <br/>
                    У нас вы найдете последние модели смартфонов, планшетов, умных часов, наушников и других гаджетов. Мы сотрудничаем с проверенными поставщиками, чтобы гарантировать качество и оригинальность каждой покупки.
                   <br/>
                    2. Доставка по всему Бишкеку
                   <br/>
                    Мы предлагаем быструю и надежную доставку по всему городу. Вы можете выбрать удобное время и место получения заказа. Также доступен самовывоз из нашего пункта выдачи.
                     <br/>
                    3. Гарантия и возврат
                   <br/>
                    Все товары сопровождаются официальной гарантией от производителя. Если у вас возникнут вопросы или проблемы с покупкой, наша служба поддержки всегда готова помочь.
                     <br/>
                    4. Конкурентные цены
                   <br/>
                    Мы регулярно обновляем цены и предлагаем выгодные акции, скидки и специальные предложения для наших клиентов. Следите за нашими новинками и экономьте с нами!
                     <br/>
                    5. Профессиональная консультация
                   <br/>
                    Наши специалисты всегда готовы помочь вам с выбором подходящего устройства или аксессуара. Мы подберем оптимальный вариант, исходя из ваших потребностей и бюджета.
                     <br/>
                    6. Удобные способы оплаты
                   <br/>
                    Мы принимаем различные способы оплаты, включая наличные, банковские карты и онлайн-платежи. Выбирайте наиболее удобный для вас вариант.
                     <br/>
                    7. Отзывы и рейтинги
                   <br/>
                    Мы ценим мнение наших клиентов. Оставляйте отзывы о покупках, чтобы помочь другим покупателям сделать правильный выбор.
                </h2>
            </div>
    </div>
  )
}

export default OurServices
